apple,baby
apple,banana
apple,bathroom
apple,bear
apple,bed
apple,bird
apple,blanket
apple,book
apple,boots
apple,bread
apple,brother
apple,car
apple,cat
apple,cereal
apple,chair
apple,cheek
apple,cheerios
apple,cheese
apple,cookie
apple,cracker
apple,cup
apple,diaper
apple,dog
apple,doll
apple,door
apple,duck
apple,ear
apple,egg
apple,eye
apple,food
apple,frog
apple,girl
apple,grandma
apple,grapes
apple,hat
apple,head
apple,leg
apple,milk
apple,mommy
apple,muffin
apple,nose
apple,orange(noun)
apple,pants
apple,pig
apple,potato
apple,potty
apple,school
apple,sheep
apple,shirt
apple,shoe
apple,slipper
apple,sock
apple,strawberry
apple,stroller
apple,table
apple,telephone
apple,tree
apple,tummy
apple,wind
baby,banana
baby,bathroom
baby,bear
baby,bed
baby,bird
baby,blanket
baby,book
baby,boots
baby,bread
baby,brother
baby,car
baby,cat
baby,cereal
baby,chair
baby,cheek
baby,cheerios
baby,cheese
baby,cookie
baby,cracker
baby,cup
baby,diaper
baby,dog
baby,doll
baby,door
baby,duck
baby,ear
baby,egg
baby,eye
baby,food
baby,frog
baby,girl
baby,grandma
baby,grapes
baby,hat
baby,head
baby,leg
baby,milk
baby,mommy
baby,muffin
baby,nose
baby,orange(noun)
baby,pants
baby,pig
baby,potato
baby,potty
baby,school
baby,sheep
baby,shirt
baby,shoe
baby,slipper
baby,sock
baby,strawberry
baby,stroller
baby,table
baby,telephone
baby,tree
baby,tummy
baby,wind
banana,bathroom
banana,bear
banana,bed
banana,bird
banana,blanket
banana,book
banana,boots
banana,bread
banana,brother
banana,car
banana,cat
banana,cereal
banana,chair
banana,cheek
banana,cheerios
banana,cheese
banana,cookie
banana,cracker
banana,cup
banana,diaper
banana,dog
banana,doll
banana,door
banana,duck
banana,ear
banana,egg
banana,eye
banana,food
banana,frog
banana,girl
banana,grandma
banana,grapes
banana,hat
banana,head
banana,leg
banana,milk
banana,mommy
banana,muffin
banana,nose
banana,orange(noun)
banana,pants
banana,pig
banana,potato
banana,potty
banana,school
banana,sheep
banana,shirt
banana,shoe
banana,slipper
banana,sock
banana,strawberry
banana,stroller
banana,table
banana,telephone
banana,tree
banana,tummy
banana,wind
bathroom,bear
bathroom,bed
bathroom,bird
bathroom,blanket
bathroom,book
bathroom,boots
bathroom,bread
bathroom,brother
bathroom,car
bathroom,cat
bathroom,cereal
bathroom,chair
bathroom,cheek
bathroom,cheerios
bathroom,cheese
bathroom,cookie
bathroom,cracker
bathroom,cup
bathroom,diaper
bathroom,dog
bathroom,doll
bathroom,door
bathroom,duck
bathroom,ear
bathroom,egg
bathroom,eye
bathroom,food
bathroom,frog
bathroom,girl
bathroom,grandma
bathroom,grapes
bathroom,hat
bathroom,head
bathroom,leg
bathroom,milk
bathroom,mommy
bathroom,muffin
bathroom,nose
bathroom,orange(noun)
bathroom,pants
bathroom,pig
bathroom,potato
bathroom,potty
bathroom,school
bathroom,sheep
bathroom,shirt
bathroom,shoe
bathroom,slipper
bathroom,sock
bathroom,strawberry
bathroom,stroller
bathroom,table
bathroom,telephone
bathroom,tree
bathroom,tummy
bathroom,wind
bear,bed
bear,bird
bear,blanket
bear,book
bear,boots
bear,bread
bear,brother
bear,car
bear,cat
bear,cereal
bear,chair
bear,cheek
bear,cheerios
bear,cheese
bear,cookie
bear,cracker
bear,cup
bear,diaper
bear,dog
bear,doll
bear,door
bear,duck
bear,ear
bear,egg
bear,eye
bear,food
bear,frog
bear,girl
bear,grandma
bear,grapes
bear,hat
bear,head
bear,leg
bear,milk
bear,mommy
bear,muffin
bear,nose
bear,orange(noun)
bear,pants
bear,pig
bear,potato
bear,potty
bear,school
bear,sheep
bear,shirt
bear,shoe
bear,slipper
bear,sock
bear,strawberry
bear,stroller
bear,table
bear,telephone
bear,tree
bear,tummy
bear,wind
bed,bird
bed,blanket
bed,book
bed,boots
bed,bread
bed,brother
bed,car
bed,cat
bed,cereal
bed,chair
bed,cheek
bed,cheerios
bed,cheese
bed,cookie
bed,cracker
bed,cup
bed,diaper
bed,dog
bed,doll
bed,door
bed,duck
bed,ear
bed,egg
bed,eye
bed,food
bed,frog
bed,girl
bed,grandma
bed,grapes
bed,hat
bed,head
bed,leg
bed,milk
bed,mommy
bed,muffin
bed,nose
bed,orange(noun)
bed,pants
bed,pig
bed,potato
bed,potty
bed,school
bed,sheep
bed,shirt
bed,shoe
bed,slipper
bed,sock
bed,strawberry
bed,stroller
bed,table
bed,telephone
bed,tree
bed,tummy
bed,wind
bird,blanket
bird,book
bird,boots
bird,bread
bird,brother
bird,car
bird,cat
bird,cereal
bird,chair
bird,cheek
bird,cheerios
bird,cheese
bird,cookie
bird,cracker
bird,cup
bird,diaper
bird,dog
bird,doll
bird,door
bird,duck
bird,ear
bird,egg
bird,eye
bird,food
bird,frog
bird,girl
bird,grandma
bird,grapes
bird,hat
bird,head
bird,leg
bird,milk
bird,mommy
bird,muffin
bird,nose
bird,orange(noun)
bird,pants
bird,pig
bird,potato
bird,potty
bird,school
bird,sheep
bird,shirt
bird,shoe
bird,slipper
bird,sock
bird,strawberry
bird,stroller
bird,table
bird,telephone
bird,tree
bird,tummy
bird,wind
blanket,book
blanket,boots
blanket,bread
blanket,brother
blanket,car
blanket,cat
blanket,cereal
blanket,chair
blanket,cheek
blanket,cheerios
blanket,cheese
blanket,cookie
blanket,cracker
blanket,cup
blanket,diaper
blanket,dog
blanket,doll
blanket,door
blanket,duck
blanket,ear
blanket,egg
blanket,eye
blanket,food
blanket,frog
blanket,girl
blanket,grandma
blanket,grapes
blanket,hat
blanket,head
blanket,leg
blanket,milk
blanket,mommy
blanket,muffin
blanket,nose
blanket,orange(noun)
blanket,pants
blanket,pig
blanket,potato
blanket,potty
blanket,school
blanket,sheep
blanket,shirt
blanket,shoe
blanket,slipper
blanket,sock
blanket,strawberry
blanket,stroller
blanket,table
blanket,telephone
blanket,tree
blanket,tummy
blanket,wind
book,boots
book,bread
book,brother
book,car
book,cat
book,cereal
book,chair
book,cheek
book,cheerios
book,cheese
book,cookie
book,cracker
book,cup
book,diaper
book,dog
book,doll
book,door
book,duck
book,ear
book,egg
book,eye
book,food
book,frog
book,girl
book,grandma
book,grapes
book,hat
book,head
book,leg
book,milk
book,mommy
book,muffin
book,nose
book,orange(noun)
book,pants
book,pig
book,potato
book,potty
book,school
book,sheep
book,shirt
book,shoe
book,slipper
book,sock
book,strawberry
book,stroller
book,table
book,telephone
book,tree
book,tummy
book,wind
boots,bread
boots,brother
boots,car
boots,cat
boots,cereal
boots,chair
boots,cheek
boots,cheerios
boots,cheese
boots,cookie
boots,cracker
boots,cup
boots,diaper
boots,dog
boots,doll
boots,door
boots,duck
boots,ear
boots,egg
boots,eye
boots,food
boots,frog
boots,girl
boots,grandma
boots,grapes
boots,hat
boots,head
boots,leg
boots,milk
boots,mommy
boots,muffin
boots,nose
boots,orange(noun)
boots,pants
boots,pig
boots,potato
boots,potty
boots,school
boots,sheep
boots,shirt
boots,shoe
boots,slipper
boots,sock
boots,strawberry
boots,stroller
boots,table
boots,telephone
boots,tree
boots,tummy
boots,wind
bread,brother
bread,car
bread,cat
bread,cereal
bread,chair
bread,cheek
bread,cheerios
bread,cheese
bread,cookie
bread,cracker
bread,cup
bread,diaper
bread,dog
bread,doll
bread,door
bread,duck
bread,ear
bread,egg
bread,eye
bread,food
bread,frog
bread,girl
bread,grandma
bread,grapes
bread,hat
bread,head
bread,leg
bread,milk
bread,mommy
bread,muffin
bread,nose
bread,orange(noun)
bread,pants
bread,pig
bread,potato
bread,potty
bread,school
bread,sheep
bread,shirt
bread,shoe
bread,slipper
bread,sock
bread,strawberry
bread,stroller
bread,table
bread,telephone
bread,tree
bread,tummy
bread,wind
brother,car
brother,cat
brother,cereal
brother,chair
brother,cheek
brother,cheerios
brother,cheese
brother,cookie
brother,cracker
brother,cup
brother,diaper
brother,dog
brother,doll
brother,door
brother,duck
brother,ear
brother,egg
brother,eye
brother,food
brother,frog
brother,girl
brother,grandma
brother,grapes
brother,hat
brother,head
brother,leg
brother,milk
brother,mommy
brother,muffin
brother,nose
brother,orange(noun)
brother,pants
brother,pig
brother,potato
brother,potty
brother,school
brother,sheep
brother,shirt
brother,shoe
brother,slipper
brother,sock
brother,strawberry
brother,stroller
brother,table
brother,telephone
brother,tree
brother,tummy
brother,wind
car,cat
car,cereal
car,chair
car,cheek
car,cheerios
car,cheese
car,cookie
car,cracker
car,cup
car,diaper
car,dog
car,doll
car,door
car,duck
car,ear
car,egg
car,eye
car,food
car,frog
car,girl
car,grandma
car,grapes
car,hat
car,head
car,leg
car,milk
car,mommy
car,muffin
car,nose
car,orange(noun)
car,pants
car,pig
car,potato
car,potty
car,school
car,sheep
car,shirt
car,shoe
car,slipper
car,sock
car,strawberry
car,stroller
car,table
car,telephone
car,tree
car,tummy
car,wind
cat,cereal
cat,chair
cat,cheek
cat,cheerios
cat,cheese
cat,cookie
cat,cracker
cat,cup
cat,diaper
cat,dog
cat,doll
cat,door
cat,duck
cat,ear
cat,egg
cat,eye
cat,food
cat,frog
cat,girl
cat,grandma
cat,grapes
cat,hat
cat,head
cat,leg
cat,milk
cat,mommy
cat,muffin
cat,nose
cat,orange(noun)
cat,pants
cat,pig
cat,potato
cat,potty
cat,school
cat,sheep
cat,shirt
cat,shoe
cat,slipper
cat,sock
cat,strawberry
cat,stroller
cat,table
cat,telephone
cat,tree
cat,tummy
cat,wind
cereal,chair
cereal,cheek
cereal,cheerios
cereal,cheese
cereal,cookie
cereal,cracker
cereal,cup
cereal,diaper
cereal,dog
cereal,doll
cereal,door
cereal,duck
cereal,ear
cereal,egg
cereal,eye
cereal,food
cereal,frog
cereal,girl
cereal,grandma
cereal,grapes
cereal,hat
cereal,head
cereal,leg
cereal,milk
cereal,mommy
cereal,muffin
cereal,nose
cereal,orange(noun)
cereal,pants
cereal,pig
cereal,potato
cereal,potty
cereal,school
cereal,sheep
cereal,shirt
cereal,shoe
cereal,slipper
cereal,sock
cereal,strawberry
cereal,stroller
cereal,table
cereal,telephone
cereal,tree
cereal,tummy
cereal,wind
chair,cheek
chair,cheerios
chair,cheese
chair,cookie
chair,cracker
chair,cup
chair,diaper
chair,dog
chair,doll
chair,door
chair,duck
chair,ear
chair,egg
chair,eye
chair,food
chair,frog
chair,girl
chair,grandma
chair,grapes
chair,hat
chair,head
chair,leg
chair,milk
chair,mommy
chair,muffin
chair,nose
chair,orange(noun)
chair,pants
chair,pig
chair,potato
chair,potty
chair,school
chair,sheep
chair,shirt
chair,shoe
chair,slipper
chair,sock
chair,strawberry
chair,stroller
chair,table
chair,telephone
chair,tree
chair,tummy
chair,wind
cheek,cheerios
cheek,cheese
cheek,cookie
cheek,cracker
cheek,cup
cheek,diaper
cheek,dog
cheek,doll
cheek,door
cheek,duck
cheek,ear
cheek,egg
cheek,eye
cheek,food
cheek,frog
cheek,girl
cheek,grandma
cheek,grapes
cheek,hat
cheek,head
cheek,leg
cheek,milk
cheek,mommy
cheek,muffin
cheek,nose
cheek,orange(noun)
cheek,pants
cheek,pig
cheek,potato
cheek,potty
cheek,school
cheek,sheep
cheek,shirt
cheek,shoe
cheek,slipper
cheek,sock
cheek,strawberry
cheek,stroller
cheek,table
cheek,telephone
cheek,tree
cheek,tummy
cheek,wind
cheerios,cheese
cheerios,cookie
cheerios,cracker
cheerios,cup
cheerios,diaper
cheerios,dog
cheerios,doll
cheerios,door
cheerios,duck
cheerios,ear
cheerios,egg
cheerios,eye
cheerios,food
cheerios,frog
cheerios,girl
cheerios,grandma
cheerios,grapes
cheerios,hat
cheerios,head
cheerios,leg
cheerios,milk
cheerios,mommy
cheerios,muffin
cheerios,nose
cheerios,orange(noun)
cheerios,pants
cheerios,pig
cheerios,potato
cheerios,potty
cheerios,school
cheerios,sheep
cheerios,shirt
cheerios,shoe
cheerios,slipper
cheerios,sock
cheerios,strawberry
cheerios,stroller
cheerios,table
cheerios,telephone
cheerios,tree
cheerios,tummy
cheerios,wind
cheese,cookie
cheese,cracker
cheese,cup
cheese,diaper
cheese,dog
cheese,doll
cheese,door
cheese,duck
cheese,ear
cheese,egg
cheese,eye
cheese,food
cheese,frog
cheese,girl
cheese,grandma
cheese,grapes
cheese,hat
cheese,head
cheese,leg
cheese,milk
cheese,mommy
cheese,muffin
cheese,nose
cheese,orange(noun)
cheese,pants
cheese,pig
cheese,potato
cheese,potty
cheese,school
cheese,sheep
cheese,shirt
cheese,shoe
cheese,slipper
cheese,sock
cheese,strawberry
cheese,stroller
cheese,table
cheese,telephone
cheese,tree
cheese,tummy
cheese,wind
cookie,cracker
cookie,cup
cookie,diaper
cookie,dog
cookie,doll
cookie,door
cookie,duck
cookie,ear
cookie,egg
cookie,eye
cookie,food
cookie,frog
cookie,girl
cookie,grandma
cookie,grapes
cookie,hat
cookie,head
cookie,leg
cookie,milk
cookie,mommy
cookie,muffin
cookie,nose
cookie,orange(noun)
cookie,pants
cookie,pig
cookie,potato
cookie,potty
cookie,school
cookie,sheep
cookie,shirt
cookie,shoe
cookie,slipper
cookie,sock
cookie,strawberry
cookie,stroller
cookie,table
cookie,telephone
cookie,tree
cookie,tummy
cookie,wind
cracker,cup
cracker,diaper
cracker,dog
cracker,doll
cracker,door
cracker,duck
cracker,ear
cracker,egg
cracker,eye
cracker,food
cracker,frog
cracker,girl
cracker,grandma
cracker,grapes
cracker,hat
cracker,head
cracker,leg
cracker,milk
cracker,mommy
cracker,muffin
cracker,nose
cracker,orange(noun)
cracker,pants
cracker,pig
cracker,potato
cracker,potty
cracker,school
cracker,sheep
cracker,shirt
cracker,shoe
cracker,slipper
cracker,sock
cracker,strawberry
cracker,stroller
cracker,table
cracker,telephone
cracker,tree
cracker,tummy
cracker,wind
cup,diaper
cup,dog
cup,doll
cup,door
cup,duck
cup,ear
cup,egg
cup,eye
cup,food
cup,frog
cup,girl
cup,grandma
cup,grapes
cup,hat
cup,head
cup,leg
cup,milk
cup,mommy
cup,muffin
cup,nose
cup,orange(noun)
cup,pants
cup,pig
cup,potato
cup,potty
cup,school
cup,sheep
cup,shirt
cup,shoe
cup,slipper
cup,sock
cup,strawberry
cup,stroller
cup,table
cup,telephone
cup,tree
cup,tummy
cup,wind
diaper,dog
diaper,doll
diaper,door
diaper,duck
diaper,ear
diaper,egg
diaper,eye
diaper,food
diaper,frog
diaper,girl
diaper,grandma
diaper,grapes
diaper,hat
diaper,head
diaper,leg
diaper,milk
diaper,mommy
diaper,muffin
diaper,nose
diaper,orange(noun)
diaper,pants
diaper,pig
diaper,potato
diaper,potty
diaper,school
diaper,sheep
diaper,shirt
diaper,shoe
diaper,slipper
diaper,sock
diaper,strawberry
diaper,stroller
diaper,table
diaper,telephone
diaper,tree
diaper,tummy
diaper,wind
dog,doll
dog,door
dog,duck
dog,ear
dog,egg
dog,eye
dog,food
dog,frog
dog,girl
dog,grandma
dog,grapes
dog,hat
dog,head
dog,leg
dog,milk
dog,mommy
dog,muffin
dog,nose
dog,orange(noun)
dog,pants
dog,pig
dog,potato
dog,potty
dog,school
dog,sheep
dog,shirt
dog,shoe
dog,slipper
dog,sock
dog,strawberry
dog,stroller
dog,table
dog,telephone
dog,tree
dog,tummy
dog,wind
doll,door
doll,duck
doll,ear
doll,egg
doll,eye
doll,food
doll,frog
doll,girl
doll,grandma
doll,grapes
doll,hat
doll,head
doll,leg
doll,milk
doll,mommy
doll,muffin
doll,nose
doll,orange(noun)
doll,pants
doll,pig
doll,potato
doll,potty
doll,school
doll,sheep
doll,shirt
doll,shoe
doll,slipper
doll,sock
doll,strawberry
doll,stroller
doll,table
doll,telephone
doll,tree
doll,tummy
doll,wind
door,duck
door,ear
door,egg
door,eye
door,food
door,frog
door,girl
door,grandma
door,grapes
door,hat
door,head
door,leg
door,milk
door,mommy
door,muffin
door,nose
door,orange(noun)
door,pants
door,pig
door,potato
door,potty
door,school
door,sheep
door,shirt
door,shoe
door,slipper
door,sock
door,strawberry
door,stroller
door,table
door,telephone
door,tree
door,tummy
door,wind
duck,ear
duck,egg
duck,eye
duck,food
duck,frog
duck,girl
duck,grandma
duck,grapes
duck,hat
duck,head
duck,leg
duck,milk
duck,mommy
duck,muffin
duck,nose
duck,orange(noun)
duck,pants
duck,pig
duck,potato
duck,potty
duck,school
duck,sheep
duck,shirt
duck,shoe
duck,slipper
duck,sock
duck,strawberry
duck,stroller
duck,table
duck,telephone
duck,tree
duck,tummy
duck,wind
ear,egg
ear,eye
ear,food
ear,frog
ear,girl
ear,grandma
ear,grapes
ear,hat
ear,head
ear,leg
ear,milk
ear,mommy
ear,muffin
ear,nose
ear,orange(noun)
ear,pants
ear,pig
ear,potato
ear,potty
ear,school
ear,sheep
ear,shirt
ear,shoe
ear,slipper
ear,sock
ear,strawberry
ear,stroller
ear,table
ear,telephone
ear,tree
ear,tummy
ear,wind
egg,eye
egg,food
egg,frog
egg,girl
egg,grandma
egg,grapes
egg,hat
egg,head
egg,leg
egg,milk
egg,mommy
egg,muffin
egg,nose
egg,orange(noun)
egg,pants
egg,pig
egg,potato
egg,potty
egg,school
egg,sheep
egg,shirt
egg,shoe
egg,slipper
egg,sock
egg,strawberry
egg,stroller
egg,table
egg,telephone
egg,tree
egg,tummy
egg,wind
eye,food
eye,frog
eye,girl
eye,grandma
eye,grapes
eye,hat
eye,head
eye,leg
eye,milk
eye,mommy
eye,muffin
eye,nose
eye,orange(noun)
eye,pants
eye,pig
eye,potato
eye,potty
eye,school
eye,sheep
eye,shirt
eye,shoe
eye,slipper
eye,sock
eye,strawberry
eye,stroller
eye,table
eye,telephone
eye,tree
eye,tummy
eye,wind
food,frog
food,girl
food,grandma
food,grapes
food,hat
food,head
food,leg
food,milk
food,mommy
food,muffin
food,nose
food,orange(noun)
food,pants
food,pig
food,potato
food,potty
food,school
food,sheep
food,shirt
food,shoe
food,slipper
food,sock
food,strawberry
food,stroller
food,table
food,telephone
food,tree
food,tummy
food,wind
frog,girl
frog,grandma
frog,grapes
frog,hat
frog,head
frog,leg
frog,milk
frog,mommy
frog,muffin
frog,nose
frog,orange(noun)
frog,pants
frog,pig
frog,potato
frog,potty
frog,school
frog,sheep
frog,shirt
frog,shoe
frog,slipper
frog,sock
frog,strawberry
frog,stroller
frog,table
frog,telephone
frog,tree
frog,tummy
frog,wind
girl,grandma
girl,grapes
girl,hat
girl,head
girl,leg
girl,milk
girl,mommy
girl,muffin
girl,nose
girl,orange(noun)
girl,pants
girl,pig
girl,potato
girl,potty
girl,school
girl,sheep
girl,shirt
girl,shoe
girl,slipper
girl,sock
girl,strawberry
girl,stroller
girl,table
girl,telephone
girl,tree
girl,tummy
girl,wind
grandma,grapes
grandma,hat
grandma,head
grandma,leg
grandma,milk
grandma,mommy
grandma,muffin
grandma,nose
grandma,orange(noun)
grandma,pants
grandma,pig
grandma,potato
grandma,potty
grandma,school
grandma,sheep
grandma,shirt
grandma,shoe
grandma,slipper
grandma,sock
grandma,strawberry
grandma,stroller
grandma,table
grandma,telephone
grandma,tree
grandma,tummy
grandma,wind
grapes,hat
grapes,head
grapes,leg
grapes,milk
grapes,mommy
grapes,muffin
grapes,nose
grapes,orange(noun)
grapes,pants
grapes,pig
grapes,potato
grapes,potty
grapes,school
grapes,sheep
grapes,shirt
grapes,shoe
grapes,slipper
grapes,sock
grapes,strawberry
grapes,stroller
grapes,table
grapes,telephone
grapes,tree
grapes,tummy
grapes,wind
hat,head
hat,leg
hat,milk
hat,mommy
hat,muffin
hat,nose
hat,orange(noun)
hat,pants
hat,pig
hat,potato
hat,potty
hat,school
hat,sheep
hat,shirt
hat,shoe
hat,slipper
hat,sock
hat,strawberry
hat,stroller
hat,table
hat,telephone
hat,tree
hat,tummy
hat,wind
head,leg
head,milk
head,mommy
head,muffin
head,nose
head,orange(noun)
head,pants
head,pig
head,potato
head,potty
head,school
head,sheep
head,shirt
head,shoe
head,slipper
head,sock
head,strawberry
head,stroller
head,table
head,telephone
head,tree
head,tummy
head,wind
leg,milk
leg,mommy
leg,muffin
leg,nose
leg,orange(noun)
leg,pants
leg,pig
leg,potato
leg,potty
leg,school
leg,sheep
leg,shirt
leg,shoe
leg,slipper
leg,sock
leg,strawberry
leg,stroller
leg,table
leg,telephone
leg,tree
leg,tummy
leg,wind
milk,mommy
milk,muffin
milk,nose
milk,orange(noun)
milk,pants
milk,pig
milk,potato
milk,potty
milk,school
milk,sheep
milk,shirt
milk,shoe
milk,slipper
milk,sock
milk,strawberry
milk,stroller
milk,table
milk,telephone
milk,tree
milk,tummy
milk,wind
mommy,muffin
mommy,nose
mommy,orange(noun)
mommy,pants
mommy,pig
mommy,potato
mommy,potty
mommy,school
mommy,sheep
mommy,shirt
mommy,shoe
mommy,slipper
mommy,sock
mommy,strawberry
mommy,stroller
mommy,table
mommy,telephone
mommy,tree
mommy,tummy
mommy,wind
muffin,nose
muffin,orange(noun)
muffin,pants
muffin,pig
muffin,potato
muffin,potty
muffin,school
muffin,sheep
muffin,shirt
muffin,shoe
muffin,slipper
muffin,sock
muffin,strawberry
muffin,stroller
muffin,table
muffin,telephone
muffin,tree
muffin,tummy
muffin,wind
nose,orange(noun)
nose,pants
nose,pig
nose,potato
nose,potty
nose,school
nose,sheep
nose,shirt
nose,shoe
nose,slipper
nose,sock
nose,strawberry
nose,stroller
nose,table
nose,telephone
nose,tree
nose,tummy
nose,wind
orange(noun),pants
orange(noun),pig
orange(noun),potato
orange(noun),potty
orange(noun),school
orange(noun),sheep
orange(noun),shirt
orange(noun),shoe
orange(noun),slipper
orange(noun),sock
orange(noun),strawberry
orange(noun),stroller
orange(noun),table
orange(noun),telephone
orange(noun),tree
orange(noun),tummy
orange(noun),wind
pants,pig
pants,potato
pants,potty
pants,school
pants,sheep
pants,shirt
pants,shoe
pants,slipper
pants,sock
pants,strawberry
pants,stroller
pants,table
pants,telephone
pants,tree
pants,tummy
pants,wind
pig,potato
pig,potty
pig,school
pig,sheep
pig,shirt
pig,shoe
pig,slipper
pig,sock
pig,strawberry
pig,stroller
pig,table
pig,telephone
pig,tree
pig,tummy
pig,wind
potato,potty
potato,school
potato,sheep
potato,shirt
potato,shoe
potato,slipper
potato,sock
potato,strawberry
potato,stroller
potato,table
potato,telephone
potato,tree
potato,tummy
potato,wind
potty,school
potty,sheep
potty,shirt
potty,shoe
potty,slipper
potty,sock
potty,strawberry
potty,stroller
potty,table
potty,telephone
potty,tree
potty,tummy
potty,wind
school,sheep
school,shirt
school,shoe
school,slipper
school,sock
school,strawberry
school,stroller
school,table
school,telephone
school,tree
school,tummy
school,wind
sheep,shirt
sheep,shoe
sheep,slipper
sheep,sock
sheep,strawberry
sheep,stroller
sheep,table
sheep,telephone
sheep,tree
sheep,tummy
sheep,wind
shirt,shoe
shirt,slipper
shirt,sock
shirt,strawberry
shirt,stroller
shirt,table
shirt,telephone
shirt,tree
shirt,tummy
shirt,wind
shoe,slipper
shoe,sock
shoe,strawberry
shoe,stroller
shoe,table
shoe,telephone
shoe,tree
shoe,tummy
shoe,wind
slipper,sock
slipper,strawberry
slipper,stroller
slipper,table
slipper,telephone
slipper,tree
slipper,tummy
slipper,wind
sock,strawberry
sock,stroller
sock,table
sock,telephone
sock,tree
sock,tummy
sock,wind
strawberry,stroller
strawberry,table
strawberry,telephone
strawberry,tree
strawberry,tummy
strawberry,wind
stroller,table
stroller,telephone
stroller,tree
stroller,tummy
stroller,wind
table,telephone
table,tree
table,tummy
table,wind
telephone,tree
telephone,tummy
telephone,wind
tree,tummy
tree,wind
tummy,wind
